<?php require 'blocks/header.php' ?>

<section class="brand-detail mt-5">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <img class="brand-image" src="style/img/brands/hamilton_logo.png" alt="">
            </div>

            <div class="mt-5 row">
                <div class="col-md-6">
                    <p>
                        HAMILTON Medical предлагает интеллектуальные решения в области вентиляции для всех ваших пациентов - от новорожденных до взрослых - для отделения интенсивной терапии, отделения неотложной помощи, кабинета МРТ и для транспорта.
                        <br><br>
                        С 1983 года компания HAMILTON Medical разрабатывает интеллектуальные решения для вентиляции, которые обеспечивают более безопасную помощь тяжелобольным пациентам и облегчают жизнь людям, которые за ними ухаживают.
                        <br><br>
                        Сегодня HAMILTON Medical является ведущим производителем вентиляционных решений для интенсивной терапии для самых разных категорий пациентов, приложений и сред.
                    </p>
                </div>

                <div class="col-md-6">
                    <p>
                        HAMILTON Medical - это семейный бизнес, которым управляет второе и третье поколение семьи Гамильтон. Гамильтон всегда стремились использовать технологии на службе человечества.
                        <br><br>
                        Чтобы реализовать это видение, семья позволила Hamilton Medical инвестировать в долгосрочную стратегию на благо пациентов и врачей, не сосредотачиваясь на краткосрочной прибыли.
                        <br><br>
                        Долгосрочная перспектива владельцев также позволила HAMILTON Medical инвестировать в производственный объект нового поколения в Швейцарии.
                    </p>
                </div>
            </div>

        </div>
    </div>
</section>

<script src="script/app.js"></script>