<?php require 'blocks/header.php' ?>

<section class="brand-detail mt-5">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <img class="brand-image" style="width: 10%" src="style/img/brands/rventlogo.png" alt="">
            </div>

            <div class="mt-5 row">
                <div class="col-md-6">
                    <p>
                        R-Vent Medikal была основана в 2015 году с уверенностью и ценностью. Компания R-Vent, расположенная в Измире, Турция, является профессиональным предприятием в области исследования, производства, маркетинга и обслуживания одноразовых медицинских устройств. Мы предоставляем гибкие решения для пациентов для обеспечения проходимости дыхательных путей, анестезии, интенсивной терапии, кислородной и аэрозольной терапии для использования в неотложной помощи, в больницах, а также дома. Вся продукция прошла клинические испытания.
                        <br><br>
                        Динамичная и изобретательная компания, R-Vent пользуется успехом на международном уровне за счет экспорта в Европу, Северную и Южную Америку, Азию, Африку и Австралию, росла благодаря самым теплым приемам со стороны своих преданных клиентов.
                    </p>
                </div>

                <div class="col-md-6">
                    <p>
                        R-Vent имеет отличные и опытные команды по производству и продажам. Специалист в области анестезиологии, R-Vent стремится со временем расширять ассортимент своей продукции. R-Vent обязуется заниматься исследованиями и разработками новых продуктов, стремясь быть в авангарде достижений в анестезиологии.
                        <br><br>
                        R-Vent гордится своей способностью предоставить вам услуги OEM и ODM, которые помогут вам найти лучший продукт, соответствующий вашим уникальным требованиям. Мы стремимся поставлять высококачественные компоненты с учетом индивидуальных требований клиентов. В основе своей деятельности все сотрудники придерживаются одного и того же убеждения: мы заботимся о пациентах с помощью качественных продуктов. Компания реализует множество проектов с транснациональными корпорациями по всему миру.
                    </p>
                </div>
            </div>

        </div>
    </div>
</section>

<script src="script/app.js"></script>