<?php require 'blocks/header.php' ?>

<section class="brand-detail mt-5">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <img class="brand-image" src="style/img/brands/xz.svg" alt="">
            </div>

            <div class="mt-5 row">
                <div class="col-md-6">
                    <p>
                        Компания medipréma, по происхождению название компании группы, была основана в регионе Турень в центральной Франции в 1976 году по инициативе пары предпринимателей, желающих развивать промышленную деятельность по производству медицинского оборудования.
                        <br><br>
                        Хотя компания начала с производства больничных коек для взрослых на условиях субподряда, она быстро перешла к уходу за новорожденными, запустив свой первый открытый инкубатор.
                    </p>
                </div>

                <div class="col-md-6">
                    <p>
                        Médipréma быстро становится ключевым игроком в мире ухода за новорожденными и является источником технических решений, которые сегодня копируются другими (в частности, люлька для фототерапии 360°, которая сократила более чем на 60% переливание крови новорожденным с тяжелая гипербилирубинемия) и предлагает уникальные в мире решения (например, транспортный инкубатор с верхним лучистым обогревом).
                    </p>
                </div>
            </div>

        </div>
    </div>
</section>

<script src="script/app.js"></script>