<?php require 'blocks/header.php' ?>

<section class="brand-detail mt-5">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <img style="background: #ebebeb; border-radius: 4px; width: 30%" class="brand-image" src="style/img/brands/tse-com.svg" alt="">
            </div>

            <div class="mt-5 row">
                <div class="col-md-6">
                    <p>
                        TSE является производственной компанией, работающей в области электроники, медицинских технологий и машиностроения.
                        <br><br>
                        С 1992 года мы находимся в Ческе-Будейовицах, и в настоящее время у нас работает около 200 человек.
                        <br><br>
                        В области электроники мы специализируемся на сборке печатных плат. В сфере медицинских технологий мы специализируемся на оборудовании для неонатологии, в машиностроении мы специализируемся на производстве инструментов и уличной мебели.
                    </p>
                </div>

                <div class="col-md-6">
                    <p>
                        Мы предлагаем комплексные услуги нашим клиентам – разработка и строительство, субподряд или готовая продукция, доставка, установка, обучение и послепродажное обслуживание. У нас есть более чем 25-летний опыт и традиции в области электротехники, чтобы постоянно улучшать не только производственные процессы, но и все предоставляемые услуги.
                    </p>
                </div>
            </div>

        </div>
    </div>
</section>

<script src="script/app.js"></script>