<?php require 'blocks/header.php' ?>

<section class="brand-detail mt-5">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <img class="brand-image" src="style/img/brands/bilimetrix_logo.png" alt="">
            </div>

            <div class="mt-5 row">
                <div class="col-md-6">
                    <p>
                        Проект родился благодаря сотрудничеству Клаудио Тирибелли и Ричарда Веннберга. Их цель состояла в том, чтобы найти простое решение для искоренения ядерной желтухи - предотвратимого заболевания, от которого страдают тысячи новорожденных во всем мире.
                        <br><br>
                        Обладая более чем 30-летним опытом клинических и научных исследований билирубина, они предложили стратегию, которая могла бы положить конец этому бедствию. Из их анализа выяснилось, что большинство случаев ядерной желтухи вызвано поздней диагностикой желтухи и отсутствием оценки факторов риска и наблюдения за младенцами после выписки.
                    </p>
                </div>

                <div class="col-md-6">
                    <p>
                        Доказательства стали ясны: это ключевой момент, который необходимо решить. В ответ на эти недостатки Тирибелли и Веннберг взяли на себя обязательство разработать быструю и портативную диагностическую систему для измерения общей концентрации билирубина в крови новорожденных.
                    </p>
                </div>
            </div>

            <ul class="mt-4">
                <h4>Товары</h4>
                <li><a href="catalog-bilirubin-analyzer.php#catalog-bil1">Bilimetrix-Система Bilistick</a></li>
            </ul>
        </div>
    </div>
</section>

<script src="script/app.js"></script>