<?php require 'blocks/header.php' ?>

<section class="brand-detail mt-5">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <img src="style/img/brands/tende-logo.png" alt="">
            </div>

            <div class="mt-5 row">
                <div class="col-md-6">
                    <p>
                        Tende работает в секторе медицинского оборудования с 1997 года как производитель. В 2009 году компания Tende изготовила первый в Турции светодиодный аппарат для фототерапии. «Tende Babyblue быстро начала занимать свое место в больницах. Следующим шагом в фототерапии стала модель CareBlue. У Tende CareBlue было много новинок, таких как цветной сенсорный экран, регулируемый, легкий, прочный. и эстетические особенности дизайна с большим признанием в нашей стране и мире.
                        <br><br>
                        В 2014 году Tende вошла в сектор новорожденных со своим инновационным инкубатором Tende VAV Intensive Care Baby после многих лет исследований и разработок. Первый в Турции настоящий транспортный инкубатор для новорожденных Tende начал сотрудничество с медицинским сектором в 2016 году VAV-TR. Наш бесшумный гигантский прибор для интенсивной фототерапии туннельного типа Tende Babyblue 360 начал использоваться в 2017 году для лечения детей, у которых уровень билирубина имеет решающее значение, благодаря его элегантной и мощной конструкции и запатентованной функции без вентилятора.
                    </p>
                </div>

                <div class="col-md-6">
                    <p>
                        Tende, повышая свою осведомленность и надежность с каждым днем, поддерживает специалистов здравоохранения в нашей стране и многих странах мира и вносит свой вклад в здоровье новорожденных. Благодаря инновационному персоналу, занимающемуся исследованиями и разработками, и сильным человеческим ресурсам Tende осознает свою ответственность и продолжает усердно работать над новыми продуктами.
                    </p>
                </div>
            </div>

        </div>
    </div>
</section>

<script src="script/app.js"></script>