<?php require 'blocks/header.php' ?>

<section class="brand-detail mt-5">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <img class="brand-image" src="style/img/brands/biolight_logo.png" alt="">
            </div>

            <div class="mt-5 row">
                <div class="col-md-6">
                    <p>
                        Компания BIOLIGHT, основанная в 1993 году, является всемирно признанным ведущим поставщиком медицинских устройств, расходных материалов и решений для здравоохранения. В BIOLIGHT мы обращаем внимание не только на технологии, но и на опыт преданных своему делу профессионалов в области здравоохранения, и находим вдохновение в потребностях наших клиентов. Вот почему BIOLIGHT по-прежнему считается ведущим новатором в области мониторинга пациентов и оказания неотложной помощи, гемодиализа почек и цифровых решений для ухода за больными на дому.
                    </p>
                </div>

                <div class="col-md-6">
                    <p>
                        BIOLIGHT проводила IPO с 2011 года и в настоящее время торгуется на ШЕНЬЧЖЕНСКОЙ ФОНДОВОЙ БИРЖЕ. Компания BIOLIGHT, штаб-квартира которой находится в Чжухае, Китай, имеет устойчивую международную сеть RND, маркетинга, продаж и обслуживания. Компания BIOLIGHT создала 8 исследовательских и производственных предприятий, 12 дочерних компаний и зарубежных торговых филиалов, занимающихся продажами и услугами в Азии, Африке, Европе, Северной Америке и Латинской Америке, с расширением более 135 стран и их количество.
                    </p>
                </div>

                <b class="mb-4">
                    Твердо привержены нашей миссии: «Расширять границы для лучшего здоровья человечества».
                </b>

                <div class="col-md-6">
                    <p>
                        BIOLIGHT постоянно инвестирует более 10% годового дохода в исследования и разработки. В 1994 году компания BIOLIGHT представила на рынке самый первый в Китае модульный многопараметрический монитор пациента. В 2000 году компания BIOLIGHT представила первый в Китае электронный цифровой кольпоскоп. 2004 г. BIOLIGHT стала единственной в Китае национальной отраслевой базой мониторинга пациентов, занимающейся упрощением, обучением и регулированием медицинских устройств для мониторинга пациентов на отраслевом уровне в национальном масштабе. Это лишь малая часть вех в нашем постоянном стремлении к совершенству в области инженерии и инноваций. Чтобы продолжить наш успех и еще больше повысить нашу эффективность в проектировании и проектировании, BIOLIGHT инвестировала значительные средства в лаборатории и персонал мирового класса, включая 5 специализированных лабораторий GMP и 8 специальных технических инженерных и испытательных центров.
                    </p>
                </div>

                <div class="col-md-6">
                    <p>
                        Качество - неотъемлемая часть каждого аспекта бизнеса BIOLIGHT. Руководствуясь нашим мандатом: «Эффективность - деньги, качество - жизнь», компания BIOLIGHT стремится к совершенству в проектировании и производстве, а также к обеспечению доверия потребителей во всем мире. В 1996 году BIOLIGHT была одной из первых компаний в Китае, получивших сертификат системы качества TUV ISO9001 / ISO13485. В 2002 году BIOLIGHT стала первой компанией по производству медицинского оборудования, получившей сертификат CMD. И с тех пор BIOLIGHT получила сертификат CE mark на электронные медицинские устройства, оборудование для гемодиализа, медицинские расходные материалы и медицинские изделия для ухода за домом. Позже в 2006 году BIOLIGHT получила разрешение FDA 510 для продуктов в области мониторинга пациентов, экстренного реагирования, хирургического мониторинга и устройств для ухода на дому.
                    </p>
                </div>
            </div>

        </div>
    </div>
</section>

<script src="script/app.js"></script>