<?php require 'blocks/header.php' ?>

<div class="container mt-5">
    <div class="row">
        <div class="col-md-4">
            <?php require 'blocks/catalog-nav.php' ?>
        </div>

        <div class="col-md-8">
            <div class="catalog-info">
                <h4>ТОВАРЫ вы можете купить в Ortus service</h4>

                <p>Ortus service предоставляет следующие продукты LÖWENSTEIN medical, HAMILTON Medical, MEDIN, TSE и KLS Martin Group: электрохирургическое оборудование, хирургические лазерные системы, операционные и диагностические светильники, рабочие станции для анестезии, системы инкубаторов для новорожденных, аппараты ИВЛ, периферийные устройства, аксессуары и расходные материалы.</p>

                <img class="info-pic" src="https://images.unsplash.com/photo-1628771065518-0d82f1938462?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1470&q=80" alt="">

                <h3>Модульные мониторы пациента</h3>

                <div class="catalog-block row">
                    <div class="col-md-4">
                        <img class="catalog-img" src="style/img/catalog/monitor/1.png" alt="">
                    </div>

                    <div class="col-md-8">
                        <!-- title -->
                        <h5>
                            BIOLIGHT M9000 Многопараметрический монитор пациента
                        </h5>

                        <!-- description -->
                        <div id="content-5" class="catalog-text-shrink">
                            <p>
                                12,1-дюймовый цветной TFT-дисплей высокой четкости, многоканальный сигнал
                                <br>
                                <br>Параметры мониторинга: ЭКГ, артериальное давление, кислород в крови, дыхание, пульс, температура тела.
                                <br>
                                <br>Кнопка для кнопки силиконовой подсветки, проста в использовании ночью и в темноте
                                <br>
                                <br>SpO2 можно модернизировать с помощью цифровой технологии SpO2 US Masimo SET или Nellcor OximaxSpO2, чтобы обеспечить точное измерение нестатического состояния и слабую перфузию пациентов с периферическим пульсом крови.
                                <br>
                                <br>Электрокардиограмма в семи отведениях с дисплеем на экране для соответствия клиническим требованиям
                                <br>
                                <br>Поддержка внешнего зеркального дисплея, может быть двухэкранный дисплей
                                <br>
                                <br>Дополнительный встроенный тепловой трехканальный регистратор, канал для печати формы волны можно выбрать произвольно
                                <br>
                                <br>В строенная перезаряжаемая аккумуляторная батарея и двойной слот для батареи, непрерывный мониторинг
                                <br>
                                <br>С проводной сетью, поддерживает функцию двусторонней связи,
                                <br>
                                Подходит для взрослых, детей и новорожденных, находящихся на дневном стационаре, с мониторингом жизненно важных функций

                            </p>
                        </div>

                        <!-- button -->
                        <button class="btn btn-primary" onclick="toggleItem('content-5')" id="show-more">Подробнее..</button>

                        <br>

                        <a href="#"><b>More on the manufacturer's website »</b></a>
                    </div>
                </div>


                <div class="catalog-block row">
                    <div class="col-md-4">
                        <img class="catalog-img" src="style/img/catalog/monitor/2.png" alt="">
                    </div>

                    <div class="col-md-8">
                        <!-- title -->
                        <h5>
                            BIOLIGHT M8000A Многопараметрический монитор пациента
                        </h5>

                        <!-- description -->
                        <div id="content-6" class="catalog-text-shrink">
                            <p>
                                110,4-дюймовый цветной TFT-дисплей высокой четкости, многоканальная форма сигнала с дисплеем экрана
                                <br>
                                <br>Параметры мониторинга: ECG, артериальное давление, кислород крови, дыхание, пульс, температура тела и т. д
                                <br>
                                <br>Кнопка для силиконовой подсветки, проста в использовании в ночное время и в темной среде
                                <br>
                                <br>Кислород может быть модернизирован цифровой кислородной технологией США Masimo SET или пульсовой оксиметрии Nellcor Oximax, чтобы обеспечить нестатическое состояние и низкую перфузию пациентов с точным измерением кислорода в периферической пульсовой крови
                                <br>
                                <br>7-свинцовая электрокардиограмма с экранным дисплеем для обеспечения клинического ухода за применением рентгенограмм грудной клетки грудной клетки
                                <br>
                                <br>Поддержка внешнего зеркального дисплея, может провести двухэкранное показание
                                <br>
                                <br>Дополнительный встроенный тепловой двухканальный рекордер, может выбрать формы волны печати
                                <br>
                                <br>Встроенная подключаемая перезаряжаемая батарея и слот для двух батарей, непрерывный мониторинг
                                <br>
                                <br>С проводной / беспроводной / гибридной сетью, поддерживающей двухстороннюю коммуникационную функцию, можно широко использовать для хирургического мониторинга пациентов
                                <br>
                                Подходит для взрослых, педиатрических, неонатальных пациентов с полной нагрузкой с мониторингом жизненных признаков

                            </p>
                        </div>

                        <!-- button -->
                        <button class="btn btn-primary" onclick="toggleItem('content-6')" id="show-more">Подробнее..</button>

                        <br>

                        <a href="#"><b>More on the manufacturer's website »</b></a>
                    </div>
                </div>


                <div class="catalog-block row">
                    <div class="col-md-4">
                        <img class="catalog-img" src="style/img/catalog/monitor/3.png" alt="">
                    </div>

                    <div class="col-md-8">
                        <!-- title -->
                        <h5>
                            BIOLIGHT M9000A Многопараметрический монитор пациента
                        </h5>

                        <!-- description -->
                        <div id="content-7" class="catalog-text-shrink">
                            <p>
                                Сенсорный экран, 3/5 подключение к ECG, HR, RESP, NIBP, SPO2, PR, 2-TEMP, литиевая батарея, 12 В постоянного тока.
                                <br>
                                <br>Опции:
                                2-IBP, Masimo SpO2, Nellcor SPO2, EtCO2 (боковой поток, основной поток, микропоток), терморекордер, модуль WiFi, выход VGA.

                            </p>
                        </div>

                        <!-- button -->
                        <button class="btn btn-primary" onclick="toggleItem('content-7')" id="show-more">Подробнее..</button>

                        <br>

                        <a href="#"><b>More on the manufacturer's website »</b></a>
                    </div>
                </div>


                <div class="catalog-block row">
                    <div class="col-md-4">
                        <img class="catalog-img" src="style/img/catalog/monitor/4.png" alt="">
                    </div>

                    <div class="col-md-8">
                        <!-- title -->
                        <h5>
                            BIOLIGHT M8500 Многопараметрический монитор пациента
                        </h5>

                        <!-- description -->
                        <div id="content-8" class="catalog-text-shrink">
                            <p>
                                Красочный и чистый 8” TFT LCD
                                <br>
                                <br>Через 10 минут проводит один важный анализ сердечника ECG
                                <br>
                                <br>72-часовое хранение и анализ тренда
                                <br>
                                <br>750 групп измерений NIBP
                                <br>
                                <br>1000 групп наблюдения за событиями
                                <br>
                                Поддержка вызова медсестры, встроенного рекордера (опциональный), беспроводной или проводной сети

                            </p>
                        </div>

                        <!-- button -->
                        <button class="btn btn-primary" onclick="toggleItem('content-8')" id="show-more">Подробнее..</button>

                        <br>

                        <a href="#"><b>More on the manufacturer's website »</b></a>
                    </div>
                </div>


                <div class="catalog-block row">
                    <div class="col-md-4">
                        <img class="catalog-img" src="style/img/catalog/monitor/5.png" alt="">
                    </div>

                    <div class="col-md-8">
                        <!-- title -->
                        <h5>
                            BIOLIGHT M9500 Многопараметрический монитор пациента
                        </h5>

                        <!-- description -->
                        <div id="content-9" class="catalog-text-shrink">
                            <p>
                                Красочный и чистый 15 "TFT LCD
                                <br>
                                <br>Адекватно соответствует клиническим потребностям больницы со своеобразными выводами 7/12 на одном экране
                                <br>
                                <br>Через 30 минут проводит один важный анализ сердечника ECG
                                <br>
                                <br>Применимый кабель ECG с 3/5 проводами, автоматическое распознавание
                                <br>
                                <br>Сохранение и анализ данных тенденций/трендовых карт в течение 72 часа
                                <br>
                                <br>Цифровая SpO? технология - анти-движение, анти-низкая перфузия, антиэлектрохирургическое вмешательство
                                <br>
                                <br>Магазин и обзор
                                <br>
                                <br>1000 групп измерений NIBP
                                <br>
                                <br>1800 групп наблюдения за событиями
                                <br>
                                <br>Термальный рекордер с функцией записи в реальном времени и функцией триггерной тревоги доступен в качестве опции
                                <br>
                                <br>Поддержка расчета дозы лекарств, другой кровати, короткой тенденции, OXYCRG
                                <br>
                                <br>Поддержка вывода данных VGA и сбоя питания и SD-карты
                                <br>
                                <br>Поддержка защиты от дефибрилляции
                                <br>
                                <br>Поддержка формы высокого кровяного давления
                                <br>
                                <br>Встроенная съемная литиевая батарея
                                <br>
                                <br>Может быть подключено к центральной системе мониторинга в проводной или беспроводной сети
                                <br>
                                Двойной световой сигнал тревоги - Физиологическая сигнальная лампа и техническая сигнализация оборудования, кнопки подсветки

                            </p>
                        </div>

                        <!-- button -->
                        <button class="btn btn-primary" onclick="toggleItem('content-9')" id="show-more">Подробнее..</button>

                        <br>

                        <a href="#"><b>More on the manufacturer's website »</b></a>
                    </div>
                </div>


                <div class="catalog-block row">
                    <div class="col-md-4">
                        <img class="catalog-img" src="style/img/catalog/monitor/6.png" alt="">
                    </div>

                    <div class="col-md-8">
                        <!-- title -->
                        <h5>
                            BIOLIGHT M800 Портативный монитор
                        </h5>

                        <!-- description -->
                        <div id="content-10" class="catalog-text-shrink">
                            <p>
                                Компактный, легкий для переноски и обработки, чтобы беспечивать мониторинг пациента ECG, SpO2 и PR.
                                <br>
                                <br>Гибкий визуальный угол, цветной OLED-дисплей с диагональю 2,4-дюймовый и с энергосбережением, автоматическое вращение дисплея (активированный гравитацией) обеспечивает вертикальное и горизонтальное позиционирование для максимального использования пространства и видимости, обладает формой волны и большим цифровым режимом отображения.
                                <br>
                                <br>Два режима работы для выбора: выборочная проверка и непрерывный мониторинг, большое хранение данных и передача на ПК для просмотра или печати.
                                <br>
                                <br> Модуль Nellcor SpO2 (дополнительные).
                                <br>
                                <br>Удобные щелочные или перезаряжаемые батареи размера AA, автоматически отличают литиево-ионный аккумулятор от щелочной батареи и зарядного литиево-ионного аккумулятора.
                                <br>
                                Батареи для поддержки непрерывного одновременного мониторинга ECG и SpO2 до 24 часов.

                            </p>
                        </div>

                        <!-- button -->
                        <button class="btn btn-primary" onclick="toggleItem('content-10')" id="show-more">Подробнее..</button>

                        <br>

                        <a href="#"><b>More on the manufacturer's website »</b></a>
                    </div>
                </div>


                <div class="catalog-block row">
                    <div class="col-md-4">
                        <img class="catalog-img" src="style/img/catalog/monitor/7.png" alt="">
                    </div>

                    <div class="col-md-8">
                        <!-- title -->
                        <h5>
                            BIOLIGHT Q5 Модульный монитор пациента
                        </h5>

                        <!-- description -->
                        <div id="content-11" class="catalog-text-shrink">
                            <p>
                                Новые визуальные эффекты
                                <br>
                                <br>12,1-дюймовый цветной TFT-дисплей высокой четкости
                                <br>
                                <br>Отображение многоканальных волнообразных сигналов
                                <br>
                                <br>Полноэкранное прикосновение, операции пальцем, одноэтапный процесс
                                <br>
                                <br>Быстрая кнопка с подсветкой для легкой ночной работы
                                <br>
                                <br>Эргономичные кнопочные операции , классические и гибкие
                                <br>
                                <br>Легкий и портативный, плавный
                                <br>
                                <br>Два слота расширения для удобного обновления
                                <br>
                                <br>Гибкая комбинация, совместное использование ресурсов
                                <br>
                                <br>Совместное использование модулей, экономия затрат
                                <br>
                                <br>Много предупреждающих подсказок
                                <br>
                                световой двойной тревоги, любой угол может видеть аварийный сигнал о тревоге, состояние тревоги на экране
                            </p>
                        </div>

                        <!-- button -->
                        <button class="btn btn-primary" onclick="toggleItem('content-11')" id="show-more">Подробнее..</button>

                        <br>

                        <a href="#"><b>More on the manufacturer's website »</b></a>
                    </div>
                </div>



                <div class="catalog-block row">
                    <div class="col-md-4"><img class="catalog-img" src="style/img/catalog/monitor/8.png" alt=""></div>

                    <div class="col-md-8">
                        <!-- title -->
                        <h5>BIOLIGHT Q7 Модульный монитор пациента</h5>

                        <!-- id -->
                        <div id="content-12" class="catalog-text-shrink">
                            <p>
                                <!-- text -->
                                15-дюймовый цветной TFT-дисплей высокой четкости, Отображение многоканальных волнообразных сигналов
                                <br>
                                <br>Полноэкранное прикосновение, операции пальцем,
                                <br>
                                <br>Быстрая кнопка с подсветкой для легкой ночной работы
                                <br>
                                <br>Эргономичные кнопочные операции , классические и гибкие
                                <br>
                                <br>Плагин и использование, 3 мощных слота для модулей, легко проводит обновление
                                <br>
                                <br>Гибкая комбинация, совместное использование ресурсов
                                <br>
                                <br>Совместное использование модулей, экономия затрат
                                <br>
                                <br>Глобальный золотой стандарт MASIMO SpO2 обеспечивает измерение низкой перфузии
                                <br>
                                <br>Интенсивное кровяное давление Suntech NIBP, точное измерение артериального давления
                                <br>
                                <br>Безвентиляторная конструкция, низкое энергопотребление, для удовлетворения требований ICU без пылей и шума
                            </p>
                        </div>

                        <!-- id -->
                        <button class="btn btn-primary" onclick="toggleItem('content-12')" id="show-more">Подробнее..</button><br>
                        <a href="#"><b>More on the manufacturer's website »</b></a>
                    </div>
                </div>


                <div class="catalog-block row">
                    <div class="col-md-4"><img class="catalog-img" src="style/img/catalog/monitor/9.png" alt=""></div>

                    <div class="col-md-8">
                        <!-- title -->
                        <h5>BIOLIGHT Q3 Монитор новорожденных</h5>

                        <!-- id -->
                        <div id="content-13" class="catalog-text-shrink">
                            <p>
                                <!-- text -->
                                Конструкция модульного монитора Q3 легкая, удобная переносимая, принимает материнскую плату ARM и  медицинскую встроенную операционную систему Linux, в ней встроенная подключаемая литиевая батарея, времени автономной работы аккумулятора более 5 часов имеет интерфейс питания автомобиля.
                                <br>
                                <br> Стандартизованная стандартная технология Masimo SET SpO2 по кислороду для обеспечения того, чтобы нестатические состояния и пациенты с низкой перфузией с точным измерением кислорода в периферической пульсовой крови, масштабируемый индекс перфузии и другие параметры мониторинга, особенно для ухода за новорожденными, значительно уменьшали ретинопатию недоношенных детей и раннее выявление врожденной болезни сердца, чтобы ускорить вмешательство, своевременное и эффективное восстановление новорожденных
                                <br>
                                <br> Стандарт артериального давления NIBP. Неинвазивное кровяное давление США Шун Тай, сильное противоинтерференционное воздействие, чтобы обеспечить точность измерения неонатальной нагрузки, а также через тест FDA, CE, модуль стабилен, длительный срок службы, специальный размер манжеты новорожденных может покрывать все младенцы Обхват руки ребенка, мягкий материал, может избежать стимуляции руки ребенка

                            </p>
                        </div>

                        <!-- id -->
                        <button class="btn btn-primary" onclick="toggleItem('content-13')" id="show-more">Подробнее..</button><br>
                        <a href="#"><b>More on the manufacturer's website »</b></a>
                    </div>
                </div>


                <div class="catalog-block row">
                    <div class="col-md-4"><img class="catalog-img" src="style/img/catalog/monitor/10.png" alt=""></div>

                    <div class="col-md-8">
                        <!-- title -->
                        <h5>BIOLIGHT V6 Монитор жизненных сигналов</h5>

                        <!-- id -->
                        <div id="content-14" class="catalog-text-shrink">
                            <p>
                                <!-- text -->
                                Вся конструкция легкая и гибкая, простая операция, подходит для амбулаторных, реанимационных отделений, отдел физического обследования и других отделов
                                <br>
                                <br>Подходит для взрослых, педиатрических, неонатальных пациентов с полной нагрузкой с мониторингом жизненных признаков
                                <br>
                                <br>7-дюймовый высокопроизводительный цветной TFT-дисплей, дополнительный сенсорный экран
                                <br>
                                <br>Обладает амбулаторным режимом и режимом мониторинга, всего два режима работы для удовлетворения многопотерического быстрого физического осмотра и непрерывного мониторинга одного пациента
                                <br>
                                <br> Мониторинг кислорода крови, пульса, неинвазивного артериального давления, опционального быстрого контроля температуры и контроля выхлопа углекислого газа конечного экспиратора, гибких параметров для удовлетворения целого ряда клинических применений
                                <br>
                                <br>Измерение температуры тела с использованием метода контроля температуры инфракрасного уха, скорость измерения, удобные быстрые раунды для использования и модуль температуры тела с функцией автоматической компенсации температуры, точное измерение
                                <br>
                                <br>С импульсной модуляцией, система вызова медсестры
                                <br>
                                <br>Дополнительный встроенный тепловой двухканальный рекордер, может выбрать формы волны печати
                                <br>
                                <br>Встроенная съемная литиевая батарея с высокой емкостью может удовлетворять требованиям транспортировки пациентов
                                <br>
                                <br>Может поддерживать USB-сканер штрих-кода, может быстро вводить информацию о пациенте

                            </p>
                        </div>

                        <!-- id -->
                        <button class="btn btn-primary" onclick="toggleItem('content-14')" id="show-more">Подробнее..</button><br>
                        <a href="#"><b>More on the manufacturer's website »</b></a>
                    </div>
                </div>


                <div class="catalog-block row">
                    <div class="col-md-4"><img class="catalog-img" src="style/img/catalog/monitor/11.png" alt=""></div>

                    <div class="col-md-8">
                        <!-- title -->
                        <h5>BIOLIGHT ESG E65 Электрокардиограф</h5>

                        <!-- id -->
                        <div id="content-15" class="catalog-text-shrink">
                            <p>
                                <!-- text -->
                                8-дюймовый цветной широкоэкранный ЖК-монитор, 12-канальное синхронное показание с экраном;
                                <br>
                                <br>Использование ввода компьютерной клавиатуры и полноэкранного режима работы с сенсорным экраном;
                                <br>
                                <br>Использование 24-битной выборки с высоким разрешением и высокой скоростью для обеспечения правильности формы сигнала выборки;
                                <br>
                                <br>Использование превосходной производительности линейной фазы полностью цифрового фильтра, выход высокой четкости сигнала;
                                <br>
                                <br>Использование инновационного алгоритма быстрой базовой коррекции может быть стабильным в пределах 1-3-х базовых уровней;
                                <br>
                                <br>Система автоматического анализа ECG, протестированная по базе данных ECE CSE ECG
                                <br>
                                <br>Использование высокоточного низкошумного термомагнитофона, поместит автоматическую функцию позиционирования стоп-бумаги без необходимости вмешательства человека;
                                <br>
                                <br>Встроенная литиевая батарея с высокой энергией, может печатать 500 копий данных ECG;
                                <br>
                                <br>Скрытый портативный рычаг, мобильный, удобный для переноски;
                                <br>
                                <br>Использование высокоточного хранилища данных, поддержка внутренней Flash, большой емкости U-диска, хранения SD-карт;
                                <br>
                                <br>Поддержки ручного, автоматического, ритма R-R, пять режимов записи, вывод диагностической информации из кода Миннесоты;
                                <br>
                                <br>Поддержка замораживания формы сигнала ECG и автоматического воспроизведения;
                                <br>
                                <br>Поддержка внешнего USB-принтера, сканера штрих-кода;
                                <br>
                                <br>Поддержка сети, поддержка PDF, Dicom (необязательный), выход формата FDA-XML (необязательный).

                            </p>
                        </div>

                        <!-- id -->
                        <button class="btn btn-primary" onclick="toggleItem('content-15')" id="show-more">Подробнее..</button><br>
                        <a href="#"><b>More on the manufacturer's website »</b></a>
                    </div>
                </div>


                <div class="catalog-block row">
                    <div class="col-md-4"><img class="catalog-img" src="style/img/catalog/monitor/12.png" alt=""></div>

                    <div class="col-md-8">
                        <!-- title -->
                        <h5>BIOLIGHT ESG E70 Электрокардиограф</h5>

                        <!-- id -->
                        <div id="content-16" class="catalog-text-shrink">
                            <p>
                                <!-- text -->
                                8-дюймовый цветной ЖК-экран, полный дизайн сенсорного экрана
                                <br>
                                <br>Быстрая клавиатура, удобная
                                <br>
                                <br>Поддержка дампа данных, воспроизведения, повторного анализа, с SD-картой, функцией хранения на U-диске
                                <br>
                                <br>Инновационные алгоритмы быстрой корректировки базовой линии обеспечивают быструю стабилизацию базовой линии
                                <br>
                                <br>Использование 24-битной выборки с высоким разрешением и высокой скоростью для обеспечения правильности формы сигнала выборки
                                <br>
                                <br>Анализ синхронизации двенадцати линий, поддержка предварительного просмотра отчета и настройка формата отчета
                                <br>
                                <br>Доступ к многим форматам записи
                                <br>
                                <br>С защитой от дефибрилляции, функция импульсного показания
                                <br>
                                <br>Дружественный интерфейс и эффективная функция управления данными, для удобного поиска
                                <br>
                                <br>Поддержка рулонной бумаги и дизайна стоп-бумаги
                                <br>
                                <br>Сложенная бумага с точной позиционирующей конструкцией
                                <br>
                                <br>Встроенная высокопроизводительная перезаряжаемая батарея, AC-DC бесшовное преобразование

                            </p>
                        </div>

                        <!-- id -->
                        <button class="btn btn-primary" onclick="toggleItem('content-16')" id="show-more">Подробнее..</button><br>
                        <a href="#"><b>More on the manufacturer's website »</b></a>
                    </div>
                </div>



                <div class="catalog-block row">
                    <div class="col-md-4"><img class="catalog-img" src="style/img/catalog/monitor/13.png" alt=""></div>

                    <div class="col-md-8">
                        <!-- title -->
                        <h5>BIOLIGHT ESG E80 Электрокардиограф</h5>

                        <!-- id -->
                        <div id="content-17" class="catalog-text-shrink">
                            <p>
                                <!-- text -->
                                12,1-дюймовый флип-экран, дизайн сенсорного экрана, простой в эксплуатации
                                <br>
                                <br>Машина имеет водонепроницаемую функцию
                                <br>
                                <br>Поддержка дампа данных, воспроизведения, повторного анализа, с SD-картой, функцией хранения на U-диске
                                <br>
                                <br>Инновационные алгоритмы быстрой корректировки базовой линии обеспечивают быструю стабилизацию базовой линии
                                <br>
                                <br>Использование 24-битной выборки с высоким разрешением и высокой скоростью для обеспечения правильности формы сигнала выборки
                                <br>
                                <br>Анализ синхронизации двенадцати линий, поддержка предварительного просмотра отчета и настройка формата отчета
                                <br>
                                <br>Доступ к многим форматам записи
                                <br>
                                <br>С защитой от дефибрилляции, функция импульсного показания
                                <br>
                                <br>Поддержка данных управления каталогами по дате, для удобного поиска
                                <br>
                                <br>Поддержка рулонной бумаги и дизайна стоп-бумаги
                                <br>
                                <br>Сложенная бумага с точной позиционирующей конструкцией
                                <br>
                                <br>Встроенная высокопроизводительная перезаряжаемая батарея, AC-DC бесшовное преобразование

                            </p>
                        </div>

                        <!-- id -->
                        <button class="btn btn-primary" onclick="toggleItem('content-17')" id="show-more">Подробнее..</button><br>
                        <a href="#"><b>More on the manufacturer's website »</b></a>
                    </div>
                </div>


                <div class="catalog-block row">
                    <div class="col-md-4"><img class="catalog-img" src="style/img/catalog/monitor/14.png" alt=""></div>

                    <div class="col-md-8">
                        <!-- title -->
                        <h5>BIOLIGHT WF100 ультразвуковой фетальный доплер</h5>

                        <!-- id -->
                        <div id="content-18" class="catalog-text-shrink">
                            <p>
                                <!-- text -->
                                Компактный и портативный дизайн
                                <br>Встроенный оратор и интерфейс наушника.
                                <br>
                                <br>Большой экран с лучшим видом.
                                <br>
                                <br>Точное обнаружение по пульсу плода со звуком в высокой точностью.
                                <br>
                                <br>Среднее и ностаящее-время значение пульса плода.
                                <br>
                                <br>С Bluetooth и умным APP.
                                <br>
                                <br> Полная зарядка для 6 - часовой постоянного использования.
                                <br>
                                <br>(Устройство пригодно для использования после 14 - й неделе беременности.)

                            </p>
                        </div>

                        <!-- id -->
                        <button class="btn btn-primary" onclick="toggleItem('content-18')" id="show-more">Подробнее..</button><br>
                        <a href="#"><b>More on the manufacturer's website »</b></a>
                    </div>
                </div>



                <div class="catalog-block row">
                    <div class="col-md-4"><img class="catalog-img" src="style/img/catalog/monitor/15.png" alt=""></div>

                    <div class="col-md-8">
                        <!-- title -->
                        <h5>BIOLIGHT F30 Монитор плода</h5>

                        <!-- id -->
                        <div id="content-19" class="catalog-text-shrink">
                            <p>
                                <!-- text -->
                                7-дюймовый цифровой ЖК-дисплей высокого разрешения
                                <br>
                                <br>Монитор TOCO, FHR, FM
                                <br>
                                <br>Дискретный дизайн зонда, независимая работа от зонда, простой в использовании, экономия затрат на обслуживание
                                <br>
                                <br>Используя многочиповый водонепроницаемый зонд, более точно зафиксирует сердечные сигналы плода
                                <br>
                                <br>Высокочувствительный мониторинг материнских маточный сокращений в реальном времени
                                <br>
                                <br>Режим мониторинга близнецов может автоматически распознавать различные сердечные звуки плода, чтобы избежать помех
                                <br>
                                <br>С функцией CTG, функцией воспроизведения и быстрой печати
                                <br>
                                <br>Дополнительный модуль оценки FISHCHER, более интуитивное понимание здоровья плода
                                <br>
                                <br>Регулярная печать, сегментная печать, период времени может быть свободно выбраны
                                <br>
                                <br>Через акушерскую центральную систему мониторинга F6000 бесплатное объединение сетей для достижения управления больничной информацией

                            </p>
                        </div>

                        <!-- id -->
                        <button class="btn btn-primary" onclick="toggleItem('content-19')" id="show-more">Подробнее..</button><br>
                        <a href="#"><b>More on the manufacturer's website »</b></a>
                    </div>
                </div>



                <div class="catalog-block row">
                    <div class="col-md-4"><img class="catalog-img" src="style/img/catalog/monitor/16.png" alt=""></div>

                    <div class="col-md-8">
                        <!-- title -->
                        <h5>BIOLIGHT F50 Монитор плода/материнства</h5>

                        <!-- id -->
                        <div id="content-20" class="catalog-text-shrink">
                            <p>
                                <!-- text -->
                                7-дюймовый цифровой ЖК-дисплей высокого разрешения
                                <br>
                                <br>Мониторинг основных физиологических параметров TOCO, FHR, FM и матерей для достижения всей материнства и ухода за детьми
                                <br>
                                <br>Дискретный дизайн зонда, независимая работа от зонда, простой в использовании, экономия затрат на обслуживание
                                <br>
                                <br>Используя многочиповый водонепроницаемый зонд, более точно зафиксирует сердечные сигналы плода
                                <br>
                                <br>Высокочувствительный мониторинг материнских маточный сокращений в реальном времени
                                <br>
                                <br>Благодаря функции измерения близнецов, и сердечному звуковому переключению плода, можно точно различать различные сердечные звуки плода, чтобы избежать помех
                                <br>
                                <br>С функцией CTG, функцией воспроизведения и быстрой печати
                                <br>
                                <br>Дополнительный модуль оценки FISHCHER, более интуитивное понимание здоровья плода
                                <br>
                                <br>Регулярная печать, сегментная печать, период времени может быть свободно выбраны
                                <br>
                                <br>Через акушерскую центральную систему мониторинга F6000 бесплатное объединение сетей для достижения управления больничной информацией

                            </p>
                        </div>

                        <!-- id -->
                        <button class="btn btn-primary" onclick="toggleItem('content-20')" id="show-more">Подробнее..</button><br>
                        <a href="#"><b>More on the manufacturer's website »</b></a>
                    </div>
                </div>


                <div class="catalog-block row">
                    <div class="col-md-4"><img class="catalog-img" src="style/img/catalog/monitor/17.png" alt=""></div>

                    <div class="col-md-8">
                        <!-- title -->
                        <h5>BIOLIGHT F80 Монитор плода</h5>

                        <!-- id -->
                        <div id="content-21" class="catalog-text-shrink">
                            <p>
                                <!-- text -->
                                12,1-дюймовый ЖК-экран, может переворачивать, чтобы обеспечить хорошие визуальные эффекты
                                <br>
                                <br>Дискретный дизайн зонда, независимый от зонда работа, простой в использовании, экономия затрат на обслуживание
                                <br>
                                <br>Используя многочиповый водонепроницаемый зонд, более точно зафиксирует сердечные сигналы плода
                                <br>
                                <br>Высокочувствительный мониторинг материнских маточный сокращений в реальном времени
                                <br>
                                <br>Благодаря функции измерения близнецов, и сердечному звуковому переключению плода, можно точно различать различные сердечные звуки плода, чтобы избежать помех
                                <br>
                                <br>С функцией CTG, функцией воспроизведения и быстрой печати
                                <br>
                                <br>Регулярная печать, сегментная печать, период времени может быть свободно выбраны
                                <br>
                                <br>Дополнительный модуль оценки FISHCHER, более интуитивное понимание здоровья плода
                                <br>
                                <br>Через акушерскую центральную систему мониторинга F6000 бесплатное объединение сетей для достижения управления больничной информацией
                                <br>
                                <br>Параметры измерения: FHR, FM, TOCO

                            </p>
                        </div>

                        <!-- id -->
                        <button class="btn btn-primary" onclick="toggleItem('content-21')" id="show-more">Подробнее..</button><br>
                        <a href="#"><b>More on the manufacturer's website »</b></a>
                    </div>
                </div>



                <div class="catalog-block row">
                    <div class="col-md-4"><img class="catalog-img" src="style/img/catalog/monitor/18.png" alt=""></div>

                    <div class="col-md-8">
                        <!-- title -->
                        <h5>BIOLIGHT F90 Монитор плода/материнства</h5>

                        <!-- id -->
                        <div id="content-22" class="catalog-text-shrink">
                            <p>
                                <!-- text -->
                                12,1-дюймовый ЖК-экран, может переворачивать, чтобы обеспечить хорошие визуальные эффекты
                                <br>
                                <br>Мониторинг материнского эмбриона в одно и то же время, обеспечение двойного назначения, уход за ребенком всеми возможными способами
                                <br>
                                <br>Дискретный дизайн зонда, независимая работа от зонда, простой в использовании, экономия затрат на обслуживание
                                <br>
                                <br>Используя многочиповый водонепроницаемый зонд, более точно зафиксирует сердечные сигналы плода
                                <br>
                                <br>Высокочувствительный мониторинг материнских маточный сокращений в реальном времени
                                <br>
                                <br>Благодаря функции измерения близнецов, и сердечному звуковому переключению плода, можно точно различать различные сердечные звуки плода, чтобы избежать помех
                                <br>
                                <br>С функцией CTG, функцией воспроизведения и быстрой печати
                                <br>
                                <br>Дополнительный модуль оценки FISHCHER, более интуитивное понимание здоровья плода
                                <br>
                                <br>Регулярная печать, сегментная печать, период времени может быть свободно выбраны
                                <br>
                                <br>Через акушерскую центральную систему мониторинга F6000 бесплатное объединение сетей для достижения управления больничной информацией
                                <br>
                                <br>Параметры измерения: FHR, FM, TOCO, NIBP, SPO2, PR, ECG, TEMP, RESP

                            </p>
                        </div>

                        <!-- id -->
                        <button class="btn btn-primary" onclick="toggleItem('content-22')" id="show-more">Подробнее..</button><br>
                        <a href="#"><b>More on the manufacturer's website »</b></a>
                    </div>
                </div>






            </div>
        </div>
    </div>
</div>

<?php require 'blocks/footer.php' ?>
