<?php require 'blocks/header.php' ?>

<div class="container mt-5">
    <div class="row">
        <div class="col-md-4">
            <?php require 'blocks/catalog-nav.php' ?>
        </div>

        <div class="col-md-8">
            <div class="catalog-info">
                <h4>ТОВАРЫ вы можете купить в НОВОМЕД</h4>

                <p>NOVOMED предоставляет следующие продукты LÖWENSTEIN medical, HAMILTON Medical, MEDIN, TSE и KLS Martin Group: электрохирургическое оборудование, хирургические лазерные системы, операционные и диагностические светильники, рабочие станции для анестезии, системы инкубаторов для новорожденных, аппараты ИВЛ, периферийные устройства, аксессуары и расходные материалы.</p>

                <img class="info-pic" src="https://images.unsplash.com/photo-1628771065518-0d82f1938462?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1470&q=80" alt="">

                <h3>Анестезиологическая рабочий станций</h3>

                <div class="catalog-block row">
                    <div class="col-md-4">
                        <img class="catalog-img" src="style/img/catalog/anaztez/1.png" alt="">
                    </div>

                    <div class="col-md-8">
                        <h5>LÖWENSTEIN LEON Basic
                            Анестезиологическая рабочая станция
                        </h5>

                        <div id="content-1" class="catalog-text-shrink">
                            <p>
                                Эта персональная рабочая станция для анестезии сочетает в себе проверенный эргономичный дизайн и гигиенические концепции с передовыми технологиями, обеспечивая оптимальную поддержку для вашей работы, например во время начала и во время операций, для диагностических целей и других соответствующих больничных систем.
                                <br>
                                <br>LEON Основные характеристики
                                <br>- Эффективность повторной вентиляции на уровне интенсивной вентиляции
                                <br>-Классическая газовая смесь через расходомерные трубки
                                <br>-Пневматический привод вентилятора
                                <br>-Система пациента, разработанная для эффективной подготовки и максимально простой сборки
                                <br>-Смена поглотителя во время работы
                                <br>-Вентиляционная техника для ухода за пациентами любого возраста
                                <br>-Режимы вентиляции: IMV, PCV, Man. Спонтанный.
                                <br>
                                Дополнительно: SIMV, SPCV, PSV
                            </p>
                        </div>

                        <button class="btn btn-primary" onclick="toggleItem('content-1')" id="show-more">Подробнее..</button>
                        <br>

                        <a href="#"><b>More on the manufacturer's website »</b></a>
                    </div>
                </div>

                <div class="catalog-block row">
                    <div class="col-md-4">
                        <img class="catalog-img" src="style/img/catalog/anaztez/2.png" alt="">
                    </div>

                    <div class="col-md-8">
                        <!-- title -->
                        <h5>
                        LÖWENSTEIN LEON
                            Анестезиологическая рабочая станция
                        </h5>

                        <!-- description -->
                        <div id="content-2" class="catalog-text-shrink">
                            <p>
                            Современные рабочие станции для анестезии больше не должны обеспечивать максимальную техническую производительность, но должны также обеспечивать новые и расширяемые концепции платформ. Их можно настроить в соответствии с личными требованиями. Благодаря развитию Leon, LÖWENSTEIN Medical устанавливает новые стандарты.
                            <br>
                            <br>LEON технические характеристики
                            <br>- Эффективность повторной вентиляции на уровне интенсивной вентиляции
                            <br>-Классическая газовая смесь через расходомерные трубки
                            <br>-Пневматический привод вентилятора
                            <br>-Система пациента, разработанная для эффективной подготовки и максимально простой сборки
                            <br>-Смена поглотителя во время работы
                            <br>-Вентиляционная техника для ухода за пациентами любого возраста.
                            <br>-Режимы вентиляции: IMV, SIMV, PCV, Man. Спонтанный.
                            <br>
                            Дополнительно: SPCV, PSV, HLM
                            </p>
                        </div>

                        <!-- button -->
                        <button class="btn btn-primary" onclick="toggleItem('content-2')" id="show-more">Подробнее..</button>

                        <br>

                        <a href="#"><b>More on the manufacturer's website »</b></a>
                    </div>
                </div>



                <div class="catalog-block row">
                    <div class="col-md-4">
                        <img class="catalog-img" src="style/img/catalog/anaztez/3.png" alt="">
                    </div>

                    <div class="col-md-8">
                        <!-- title -->
                        <h5>
                        LÖWENSTEIN LEON Plus
                        Анестезиологическая рабочая станция

                        </h5>

                        <!-- description -->
                        <div id="content-3" class="catalog-text-shrink">
                            <p>
                            Анестезиологический ассистент, оснащенный, например, функцией вентиляции в системе обратного дыхания на уровне интенсивного респиратора и точным электронным смешиванием газов в широком диапазоне потоков от 200 мл / мин до 18 л / мин. 15-дюймовый цветной TFT-монитор и датчик газа в различных версиях.
                            <br>
                            <br>LEON Plus расширенные характеристики
                            <br>-15 ”цветной сенсорный TFT-экран
                            <br>-Точная электронная газовая смесь в широком диапазоне расхода от 200 мл / мин до 18 л / мин, что позволяет использовать от полуоткрытого до квазизамкнутого диапазона
                            <br>-Различные варианты газового датчика могут быть выбраны и интегрированы на экран, с идентификацией газа и без него.
                            <br>-Опциональный просмотр 4 графиков в реальном времени одновременно
                            <br>-Мониторинг давления подачи с помощью экранного дисплея
                            <br>-Полное управление данными с отображением трендов
                            <br>-Самопроизвольная вентиляция с поддержкой давлением PSV (ASSIST)
                            <br>-Дополнительная защита для защиты от настроек гипоксической газовой смеси
                            <br>-Дополнительные функции мониторинга доступны по желанию
                            <br>-Режимы вентиляции: IMV, SIMV, PCV, Man. Спонтанный. SPCV, PSV, HLM
                            <br>Дополнительно: обновление программного обеспечения для новорожденных в режиме IMV / SIMV; Режим гарантии объема PCV / VTG
                            <br>
                            <br>LEON Plus разработан по модульному принципу как подлинная концепция платформы.
                            <br>Этот современный ассистент анестезии может быть полностью интегрирован в вашу рабочую среду и адаптирован к вашим личным операциям.
                            <br>
                            <br>ЛЕОН Плюс НЕО
                            Его индивидуальная конфигурация гарантирует максимальный комфорт и оптимальную поддержку во время введения, в операционной, во время терапии и в любой больничной системе.
                            </p>
                        </div>

                        <!-- button -->
                        <button class="btn btn-primary" onclick="toggleItem('content-3')" id="show-more">Подробнее..</button>

                        <br>

                        <a href="#"><b>More on the manufacturer's website »</b></a>
                    </div>
                </div>


                <div class="catalog-block row">
                    <div class="col-md-4">
                        <img class="catalog-img" src="style/img/catalog/anaztez/4.png" alt="">
                    </div>

                    <div class="col-md-8">
                        <!-- title -->
                        <h5>
                        LÖWENSTEIN LEON MRI
                        Анестезиологическая рабочая станция

                        </h5>

                        <!-- description -->
                        <div id="content-4" class="catalog-text-shrink">
                            <p>
                            LEON MRI был специально разработан для использования в области MRI с напряженностью поля до 40 миллитесла. Его можно использовать на МРТ-системах 1,5 и 3,0 тесла.
                            <br>
                            <br>Аварийные сигналы и сообщения разного цвета, указывающие на приоритет, можно легко распознать благодаря светодиодным индикаторам, которые видны со всех сторон, в том числе за пределами поля MR.
                            <br>
                            <br>Спектр мощности LEON MRI: И спектр мощности, и работа LEON MRI точно соответствуют, без каких-либо ограничений, таковым у уже хорошо зарекомендовавшего себя LEON.
                            <br>
                            Еще одно важное логистическое преимущество заключается в совместимости компактной системы схем с системами LEON plus, LEON и LEON MRI. Положение на МРТ контролируется встроенным монитором напряженности магнитного поля.
                            </p>
                        </div>

                        <!-- button -->
                        <button class="btn btn-primary" onclick="toggleItem('content-4')" id="show-more">Подробнее..</button>

                        <br>

                        <a href="#"><b>More on the manufacturer's website »</b></a>
                    </div>
                </div>



                



            </div>
        </div>
    </div>
</div>

<?php require 'blocks/footer.php' ?>
