<?php require 'blocks/header.php' ?>

<section class="brand-detail mt-5">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <img class="brand-image" src="style/img/brands/lowenstein_logo.png" alt="">
            </div>

            <div class="mt-5 row">
                <div class="col-md-6">
                    <p>
                        Приверженность компании LÖWENSTEIN выдающемуся сервису, ее политика тесного сотрудничества со своими клиентами и инновационное стремление к разработке новых технологий в области медицинских технологий являются решающими факторами, которые сделали LÖWENSTEIN одной из ведущих компаний в области медицинских технологий.
                    </p>

                    <p>
                        Сотрудники LÖWENSTEIN во многих местах ежедневно отправляются в путь, вооруженные высокой степенью определения должности, стремлением служить и добиваться успеха, а также обширными техническими знаниями, чтобы работать в интересах здоровья и качества жизни пациентов. В то же время они постоянно расширяют спектр предлагаемых медицинских технологий и услуг.
                    </p>
                </div>

                <div class="col-md-6">
                    <p>
                        В сотрудничестве с ведущими производителями по всему миру, LÖWENSTEIN является пионером и лидером на рынке в таких инновационных дисциплинах, как медицина сна и технология респираторов / вентиляторов. В других быстрорастущих отделах, таких как неонтология и анестезия, они производят самые современные технологии для мирового рынка.
                    </p>

                    <p>
                        В будущем LÖWENSTEIN продолжит предоставлять медицинские продукты и услуги на самом высоком уровне и, где это возможно, будет стремиться улучшать то, что доступно. Это его обещание своим пациентам, и этот девиз заложил основу успеха компании LÖWENSTEIN.
                    </p>
                </div>
            </div>

        </div>
    </div>
</section>

<script src="script/app.js"></script>
